[{
  "id": 1,
  "title": "Sunwaves Festival",
  "start_date": "6.06.2021",
  "end_date": "11.06.2021",
  "location": "Plaja Mamaia, Constanta",
  "description": "Over the last 3 years, we lived together, every year, the most intensive experiences and we wrote, year after year, the most beautiful chapters and journeys of the NEVERSEA story. We thank each one of you! Together we became a community of millions of friends, sharing the same values: the music that unites us, dancing until sunrise, being proud to promote and discover Romania, the good actions that we made together, every year.\n\nAt the end of 2019, we started the journey of NEVERSEA 2020 edition full of confidence, with exceptional plans and ideas, with many artists ready to come for the first time in Romania, with new projects and campaigns. Without any doubt, 2020 was looking great. 2020 was a year meant to exceed, once again, all the expectations!",
  "category": "festival",
  "image": "https://electronicroads.com/wp-content/uploads/sunwaves-buun.png",
  "artists": ["Priku", "Solomun", "Nina Kraviz"]
},
{
  "id": 2,
  "title": "Summer Well",
  "start_date": "6.08.2021",
  "end_date": "11.08.2021",
  "location": "Balotesti",
  "description": "SUNWAVES is conscious of the environment and our love for the beach and nature transcends into our decisions: from recycling, reusing the wood and most of our materials, respecting our surroundings, constant cleaning inside the festival during the days and nights, multiple marked spots for bins, extensive beach cleanup after the festival.",
  "category": "festival",
  "image": "http://www.thehotspotgirl.com/wp-content/uploads/2019/08/SW-final-lineup.png",
  "artists": ["Priku", "Solomun", "Nina Kraviz"]
},
{
  "id": 3,
  "title": "Untold",
  "start_date": "6.07.2021",
  "end_date": "11.07.2021",
  "location": "Cluj Arena, Cluj",
  "description": "THE UNTOLD MEGAFESTIVAL REVEALS THE FIRST HUGE LINE-UP IN EUROPE FOR 2021!\n\nDAVID GUETTA, MARTIN GARRIX, DIMITRI VEGAS & LIKE MIKE, STEVE AOKI, TYGA, THE SCRIPT, PAUL KALKBRENNER, AMELIE LENS, NINA KRAVIZ, TALE OF US ARE AMONG THE FIRST NAMES CONFIRMED FOR SEPTEMBER 9-12 2021",
  "category": "festival",
  "image": "https://i0.wp.com/media.revistabiz.ro/uploads/2021/09/UNTOLD-se-extinde-in-2022-si-in-Brasov.jpg?fit=1246%2C644&ssl=1",
  "artists": ["Priku", "Solomun", "Nina Kraviz"]
}]
